Repository: MaksimKarytski/PaxisprojectTranslationEvaluation
Catalog: 1TranslationTestData/Europarl (formal oficial).tmx
Source language: de
Languages: en

source: Die Abgeordneten forderten die Europäische Kommission und den Rat auf, dafür zu sorgen, dass alle von den Mitgliedstaaten ergriffenen Maßnahmen im Einklang mit den Werten und Verträgen der EU stehen.
en: MEPs called on the European Commission and the Council to make sure that all actions taken by member states are in line with EU values and treaties.

source: 25 % der Studentenaustauschprogramme wurden aufgrund von Covid-19 abgebrochen.
en: 25% of student exchanges were cancelled due to Covid-19

source: Einige sprachen auch die Notwendigkeit gemeinsamer Regeln für die Einreise in den Schengen-Raum an.
en: Among other issues, they stressed the need for establishing common rules on entering the Schengen area.

source: Das Parlament verfolgt die weitere Entwicklung
en: The Parliament will keep monitoring

source: Das schließt Apps und Technologien zur Kontrolle der Ausbreitungsmuster der Pandemie mit ein."
en: That includes apps and technologies to control the spread patterns of the pandemics."

source: Aufgrund von Prognosen über einen geringeren Strombedarf und weniger Industrie-Tätigkeit ist der Preis für Zertifikate im EU-Emissionshandelssystem (EU-EHS) zwischen Mitte Februar und Mitte März 2020 um 40 Prozent gesunken.
en: Due to expectations about falling electricity demand and industrial activity, the price for allowances in the EU Emission Trading System fell by 40% between mid-February and mid- March 2020.

source: In den vergangenen 30 Jahren nahmen mehr als 9 Millionen Menschen an Erasmus+ teil, und allein im Jahr 2017 profitierten fast 800.000 Menschen von dem Programm.
en: More than nine million people have taken part in the Erasmus+ programme over the last 30 years and nearly 800,000 people benefited from the programme in 2017 alone.

source: In einer Entschließung vom Januar 2020 stellte das Parlament fest, dass sich die Rechtsstaatlichkeit in Polen und Ungarn seit der Einleitung der beiden Verfahren nach Artikel 7 Absatz 1 EUV in den Jahren 2017 und 2018 verschlechtert habe.
en: In a resolution adopted in January, Parliament said the rule of law in Poland and Hungary had deteriorated since the two parallel procedures under Article 7(1) were triggered in 2017 and 2018.

source: die Hälfte der Studierenden, deren Studiengang fortgesetzt wurde, nimmt nun an Online-Kursen teil.
en: Half of the students whose programme continued have moved to online classes

source: Abgeordnete fordern Unterstützung für von der Pandemie betroffene Künstler
en: MEPs call for support for artists affected by the pandemic

source: Am 15. April begrüßte der Landwirtschaftsausschuss des Europäischen Parlaments Pläne der Kommission, den Agrar- und Lebensmittelsektor zu unterstützen , forderte jedoch gezieltere Maßnahmen, einschließlich marktpolitischer Maßnahmen wie privater Lagerhaltung.
en: On 15 April Parliament's agriculture committee welcomed the Commission's plans to help the agri-food sector , but called for more targeted action, including market measures such as private storage.

source: Der Mehrwert dieser Apps ist, dass sie Kontakte aufzeichnen können, deren sich eine Person möglicherweise nicht bewusst ist oder an die sie sich nicht erinnert, wodurch mehr Genauigkeit bei der Bekämpfung des Virus ermöglicht und die weitere Ausbreitung eingeschränkt wird.
en: The added value of these apps is that they can record contacts that a person may not notice or remember, thus enabling more accuracy and limiting further spread of the disease.

source: Mit der Schließung von Universitäten und der Einführung von Reisebeschränkungen stehen die Teilnehmer an grenzübergreifenden Mobilitätsprogrammen wie dem Studentenaustauschprogramm Erasmus+ und dem Europäischen Solidaritätskorps vor großen Herausforderungen.
en: Travel restrictions and the closing of universities mean participants in cross-border mobility programmes, such as the Erasmus+ student exchange and the European Solidarity Corps , are facing challenges.

source: "Die EU und die EZB haben gemeinsam Hunderte Milliarden Euro an finanzieller Unterstützung mobilisiert, um Staatsfinanzen und Wirtschaft zu helfen, was nur möglich ist aufgrund der Kreditwürdigkeit der Europäischen Union und der großen Hebelwirkung, die sie hat, wenn die Mitgliedstaaten gemeinsam handeln", erklärte Karas.
en: "The EU and ECB together have mobilised hundreds of billions of euros in financial support to underpin state finances and the economy, which is only possible due to the credit worthiness of the European Union and the large-scale leverage it has when acting together," explained Karas.

source: „Im Interesse der Wahrung der Einheit und Solidarität der EU ist es außerdem unerlässlich, dass sich die nationalen Behörden auch darum bemühen, die EU-weiten gemeinsamen Maßnahmen zur Unterstützung der Mitgliedstaaten in dieser Krise zu kommunizieren, um Desinformation zu bekämpfen.
en: "It is also imperative, in the interest of maintaining EU unity and solidarity, that national authorities also make an effort to communicate EU-wide collective action to assist the member states through this crisis in order to combat disinformation.

source: Die Abgeordneten forderten die Kommission außerdem auf, den Kultur- und Bildungsausschuss über die Zahl der Teilnehmer, die derzeit an einem Austausch teilnehmen, ihre Situation und die zu ihrer Unterstützung ergriffenen Maßnahmen auf dem Laufenden zu halten.
en: MEPs also asked the Commission to keep the culture and education committee updated about the number of participants currently on an exchange, their situation and the measures taken to support them.

source: Seit Beginn der Corona-Krise hat sich die Lage zudem verschlechtert.
en: Since the corona crisis, matters have worsened.

source: "Wir werden genau darauf achten, dass die Grundsätze und Regeln des EU-Rechts bei der Bekämpfung von Covid-19 eingehalten werden.
en: "We´ll keep a close eye that EU law principles and rules are respected throughout the fight against Covid-19.

source: „Information und Kommunikation sind von entscheidender Bedeutung bei der Bewältigung der gegenwärtigen Gesundheits- und Wirtschaftskrise, die durch die Coronavirus-Pandemie ausgelöst wurde", erklärten die Vizepräsidenten des Europäischen Parlaments, Othmar Karas (EVP, AT) und Katarina Barley (S&D, DE) heute nach zwei Monaten konzertierter Bemühungen der EU zur Bewältigung der aktuellen Krise.
en: "Information and communication are crucial in tackling the current health and economic crisis brought about by the Coronavirus pandemic", stated European Parliament Vice-Presidents, Othmar Karas (AT, EPP) and Katarina Barley (DE, S&D) today, after two months of concerted EU efforts to tackle the pandemic.

source: Kontaktnachverfolgungs-Apps, die Menschen alarmieren, wenn sie sich für einen bestimmten Zeitraum in der Nähe einer infizierten Person aufgehalten haben, haben sich mit Blick auf die öffentliche Gesundheit als die vielversprechendsten Anwendungen erwiesen.
en: Contact tracing apps that alert people who have been in proximity to an infected person for a certain time have emerged as the most promising from a public health perspective.

source: Die Schließung von Büros und Industrieanlagen und der drastische Rückgang des Reiseverkehrs führten zudem zu einer Verringerung der CO2-Emissionen.
en: The closure of offices, shutdown of industry and huge decline in travel have cut CO2 emissions.

source: Apps könnten auch herangezogen werden, um Personen genaue Informationen über die Pandemie zu liefern, Fragebögen zur Selbsteinschätzung und Anleitungen bereitzustellen oder ein Kommunikationsforum zwischen Patienten und Ärzten zu bieten.
en: Apps could also provide accurate information to individuals on the pandemic, provide questionnaires for self-assessment and guidance, or provide a communication forum between patients and doctors.

source: Abschließend erklärte Barley: „Über einen Großteil dieser Bemühungen wird nicht ausreichend berichtet, oder, schlimmer noch, Desinformationskampagnen gewinnen an Zugkraft und verbreiten Falschinformationen, die von den wahren Anstrengungen ablenken, sich in diesen sehr schwierigen und unsicheren Zeiten gegenseitig zu unterstützen."
en: Finally, yet importantly, Vice-President Barley emphasised: "Much of this effort goes under-reported or worse, disinformation campaigns are gaining traction and feeding the public a diet of fake news that is detracting from the true efforts to support each other in these very difficult and uncertain times."

source: Als Ziel stehen 33 Länder (alle 27 EU-Länder sowie das Vereinigte Königreich, die Türkei, Nordmazedonien, Norwegen, Island und Liechtenstein) und Partnerländer aus der ganzen Welt zur Verfügung.
en: Currently covers 33 countries (all 27 EU countries, plus UK, Turkey, North Macedonia, Norway, Iceland and Liechtenstein) and is open to partner countries across the world.

source: Covid-19: Grundrechte müssen gewahrt werden, warnen EU-Abgeordnete
en: Covid-19: fundamental rights must be upheld, warn MEPs

source: Apps könnten sich also als wirksam erweisen, könnten aber auch sensible Benutzerdaten wie Gesundheitsstatus und Standort freilegen.
en: Apps might prove effective, but could also expose sensitive user data, such as health and location.

source: Das Parlament fordert, dass die EU ihre Ziele rechtzeitig vor der Klimakonferenz der Vereinten Nationen (COP 26) verabschiedet, die aufgrund der Pandemie auf 2021 verschoben wurde.
en: Parliament wants the EU should adopt these targets well in advance of the COP26 UN Climate change conference, which has been postponed until 2021 due to the pandemic.

source: Häufig wurden dabei die Bürgerrechte, einschließlich beispielsweise des Versammlungsrechts und der Bewegungsfreiheit, eingeschränkt und die Macht der Exekutive gestärkt.
en: This has often resulted in restrictions on people's rights, including for example the right of assembly and freedom of movement, and increased authority for the executive branches of government.

source: Das Bildungswesen wurde von der Covid-19-Krise hart getroffen.
en: Education has been hard hit by the Covid-19 crisis.

source: Am 28. November 2019 hatte das Europäische Parlament den Klimanotstand ausgerufen und gefordert, dass alle betreffenden EU-Rechtsvorschriften mit dem Ziel in Einklang stehen sollten, die Erderwärmung auf unter 1,5 Grad Celsius zu begrenzen.
en: On 28 November 2019, the Parliament declared a climate emergency and called for all relevant EU legislation to be in line with the aim of keeping global warming to under 1.5°C.

source: Das Klimagesetz muss vom Europäischen Parlament und vom Ministerrat gebilligt werden, bevor es in Kraft treten kann.
en: The Climate Law must be approved by the Parliament and the Council of Ministers before it can come into effect.

source: Die Überwachungsgruppe des Innenausschusses für Demokratie, Rechtsstaatlichkeit und Grundrechte (DRFMG) verfolgt aufmerksam die Auswirkungen der von den Mitgliedstaaten ergriffenen Sofortmaßnahmen.
en: The commitere's Democracy, Rule of Law and Fundamental Rights Monitoring Group is closely monitoring the impact of emergency measures taken by member states.

source: Künstler, die möglicherweise nicht für nationale Förderregelungen im Rahmen des Programms Kreatives Europa in Frage kommen, sollen besser geschützt werden.
en: Protecting artists who may not qualify for national support schemes through the Creative Europe programme

source: Die Kommission unterstützte zudem die Einrichtung der neuen Plattform Creatives Unite , die dem Kultur- und Kreativsektor einen Raum zum Informationsaustausch über Initiativen zur Reaktion auf die Corona-Krise bietet.
en: The Commission also supported the launch of a new platform - Creatives Unite - a space for the cultural and creative sector to share information about initiatives responding to the coronavirus crisis.

source: „Viele Aspekte der gegenwärtigen Krise erfordern einen gemeinsamen Ansatz und die Bündelung von Ressourcen: Bei der Vereinbarung von Regeln zur Offenhaltung der Grenzen für den Austausch wichtiger medizinischer und Lebensmittelvorräte, zur Unterstützung von Unternehmen, Arbeitsplätzen oder Verbrauchern, für Mittel zur Förderung der Forschung nach tragfähigen Impfstoffen, für gemeinsame Regeln für die Luftverkehrsbranche, für Unterstützungsmaßnahmen für die Landwirtschaft und den Tourismussektor sowie für Hilfen für unsere unmittelbaren Nachbarn und Partner in Drittländern."
en: Many aspects of the current crisis require a common approach and pooled resources; in agreeing rules to maintain open borders for the flow of vital medical and food supplies, support for businesses, jobs or consumers, funds to promote research into viable vaccines, common rules for the airline industry, support measures for agriculture and the tourism sectors and assistance to our immediate neighbours and third country partners."

source: Die Kommission hat ein gemeinsames EU-Konzept für die Nutzung von Mobil-Apps zur Kontaktnachverfolgung, mit denen Menschen gewarnt werden sollen, wenn sie mit einer infizierten Person in Berührung gekommen sind, vorgelegt.
en: The European Commission has recommended a common EU approach towards contact-tracing apps, designed to warn people if they have been in contact with an infected person.

source: In einer Entschließung vom 17. April betonen die Abgeordneten, dass alle gegen die Pandemie eingesetzten digitalen Maßnahmen in vollem Umfang den Rechtsvorschriften zum Datenschutz und zum Schutz der Privatsphäre entsprechen müssten.
en: In a resolution adopted on 17 April , Parliament stressed that any digital measures against the pandemic must be in full compliance with data protection and privacy legislation.

source: Auf der Plenartagung vom 17. April äußerten sich die Abgeordneten besorgt über die von den Regierungen Ungarns und Polens ergriffenen Nothilfemaßnahmen.
en: During the plenary session on 17 April , MEPs expressed concerns about the emergency measures in Hungary and Poland.

source: Das Coronavirus soll verfolgt werden, nicht Sie
en: Data protection: tracking coronavirus, not you

source: Der Kultur- und Bildungsausschuss des Parlaments forderte die Kommission auf, alles in ihrer Macht Stehende zu tun, um den Teilnehmern Unterstützung, klare Informationen und Sicherheit zu bieten.
en: Parliament's culture and education committee has called on the Commission to do everything possible to provide support, clear information and reassurance for participants.

source: Während die Bewältigung der aktuellen Gesundheitskrise und ihrer Folgen nach wie vor im Vordergrund steht, arbeitet das Europäische Parlament auch an einer Strategie für die Zeit danach.
en: The current health crisis and its consequences remain the immediate priority, but the European Parliament is also focusing on a strategy for the post-crisis period.

source: Am 4. Mai erörterte der Ausschuss die Lage erneut mit den Kommissaren Breton und Gabriel.
en: On 4 May, the committee again debated the issue with commissioners Thierry Breton and Mariya Gabriel.

source: EU-Hilfen sollen den Sektor erreichen, indem die Mittel für das Programm Kreatives Europa aufgestockt werden.
en: Making sure EU funds reach the sector by increasing funding for Creative Europe

source: Mal.
en: No.

source: In einer Debatte mit dem Kulturausschuss am 4. Mai teilten die EU-Kommissare Gabriel und Breton den Abgeordneten mit, dass ein EU-Unterstützungsplan für den kulturellen und kreativen Sektor im Rahmen des EU-Konjunkturprogramms in Vorbereitung sei.
en: During a discussion with the culture Committee on 4 May, Commissioners Gabriel and Breton told MEPs that an EU support plan for the cultural and creative sectors was being prepared, within the scope of the larger EU recovery plan.

source: Als Teil der gemeinsamen Reaktion der EU auf den Ausbruch von COVID-19 haben die Abgeordneten am Donnerstag auf einer außerordentlichen Plenarsitzung drei dringende Vorschläge angenommen.
en: As part of the EU's joint response to the COVID-19 outbreak, MEPs almost unanimously adopted three urgent proposals in an extraordinary plenary session, on Thursday.

source: Der Kultursektor leidet unter den Lockdown-Maßnahmen, die in der gesamten EU eingeführt wurden, um die Ausbreitung des Coronavirus zu verlangsamen.
en: The culture sector is suffering because of lockdown measures introduced across the EU to tackle the spread of coronavirus.

source: Darüber hinaus müsse klargestellt werden, wie die Apps dazu beitragen sollen, Infektionen zu minimieren, wie sie funktionieren und welche kommerziellen Interessen die Entwickler haben, so die Abgeordneten weiter.
en: In addition, MEPs said It should be made clear how the apps are expected to help minimise infection, how they are working and what commercial interests the developers have.

source: Der Kulturausschuss des Europäischen Parlaments tritt deshalb dafür ein, dass die EU spezifische Hilfen bereitstellt, um den Sektor bei der Bewältigung der Krise zu unterstützen.
en: That is why Parliament's culture committee wants the EU to set up specific aid to help the sector survive the crisis.

source: Die EU und viele Mitgliedstaaten haben verschiedene digitale Tracing-Maßnahmen zur Abbildung von Infektionsketten sowie zur Überwachung und Abmilderung der Pandemie vorgelegt.
en: The EU and many member states have been putting forward various digital tracking measures aimed at mapping, monitoring, and mitigating the pandemic.

source: Die Abgeordneten heben auch die Notwendigkeit anonymisierter Daten hervor und erklären, dass die generierten Daten nicht in zentralisierten Datenbanken gespeichert werden sollten, um das potenzielle Missbrauchsrisiko zu begrenzen.
en: MEPs stressed the need for anonymised data and said that to limit the potential risk of abuse, the generated data should not be stored in centralised databases.

source: Um sicherzustellen, dass die EU dieses Ziel auch erreichen kann, sprach sich das Parlament im Januar für ehrgeizigere Emissionsreduktionsziele aus als von der Kommission vorgeschlagen.
en: In January, Parliament called for more ambitious emission reduction targets than those proposed by the Commission to ensure the EU can meet the goal.

source: In einer Sitzung des Umweltausschusses am 21. April erklärte der Exekutiv-Vizepräsident der Europäischen Kommission, Frans Timmermans, dass der Zeitplan für das EU-Klimagesetz aufrechtbleibe, und kündigte einen überarbeiteten Vorschlag für die 2030-Reduktionsziele für September an.
en: In a meeting held by Parliament's environment committe e on 21 April, Frans Timmermans, the Executive Vice-President of the Commission, said that the timetable for the EU Climate Law remains unchanged and promised a revised reduction target proposal for 2030 in September.

source: Derzeit absolvieren 165.000 junge Menschen in ganz Europa einen Erasmus-Auslandsaufenthalt und 5.000 weitere beteiligen sich an Freiwilligenprojekten im Rahmen des Solidaritätskorps.
en: Currently 165 000 people across Europe are on an Erasmus+ exchange and 5 000 more are involved in Solidarity Corps volunteering projects.

source: In der Kritik stehen insbesondere der unbefristete Ausnahmezustand und die Ermächtigung der ungarischen Regierung, per Dekret zu regieren, sowie die Entscheidung Polens, während der Pandemie Präsidentschaftswahlen abzuhalten, obwohl Bedenken bestehen, wie fair diese Wahlen im Hinblick auf Beteiligung und Wahlkampf überhaupt sein können.
en: These relate most notably to the indefinite state of emergency and the new power of the government to rule by decree in Hungary, and the decision by Poland to hold presidential elections during the pandemic, despite worries about how fair these elections can be due to new participation mechanisms and campaigning issues.

source: „Dies ist aus Gründen der Rechenschaftspflicht, der Transparenz, der Demokratie und des Vertrauens in unsere Verwaltung wichtig", so Barley weiter.
en: Barley continued, "This is important for reasons of accountability, transparency, democracy and trust in our governance structures.

source: Der Vorsitzende des Innenausschusses, Juan Fernando López Aguilar (S&D, Spanien), weist darauf hin, dass Apps eine wichtige Rolle bei der Eindämmung der Krise spielen könnten, und begrüßt die Einführung des EU-Instrumentariums, betont jedoch, dass Grundrechte und Datenschutz aufrechterhalten werden müssen.
en: Juan Fernando López Aguilar, chair of Parliament's civil liberties committee, noted the important role apps could play in mitigating the crisis and welcomed the introduction of the toolbox, but stressed that fundamental rights and data protection must be maintained.

source: Die Maßnahmen sollten zeitlich begrenzt sein und einer regelmäßigen Überprüfung unterliegen.
en: MEPs also stressed that the measures must be time-limited and subject to regular scrutiny.

source: In ganz Europa wurden Aufführungen abgesagt, Festivals, Konferenzen und Ausstellungen verschoben, Kinos, Theater und Museen geschlossen, Fernseh- und Filmproduktionen gestoppt.
en: Performances across Europe have been cancelled, festivals, conferences and exhibitions postponed, cinemas, theatres and museums closed, television and film productions put on hold, so many artists cannot earn a living.

source: In einer Sitzung am 7. Mai werden sich die Ausschussmitglieder mit dem Europäischen Datenschutzbeauftragten und dem Europäischen Datenschutzausschuss über die Verwendung personenbezogener Daten im Kampf gegen Covid-19 austauschen.
en: In the civil liberties committee meeting held on 7 May , members will exchange views with the European Data Protection Supervisor and the European Data Protection Board on the use of personal data in the fight against Covid-19.

source: Am 22. April kündigte die Europäische Kommission weitere Sondermaßnahmen an, einschließlich Beihilfen für die private Lagerhaltung im Milch- und Fleischsektor, mehr Flexibilität bei Marktstützungsprogrammen und der befristeten Abweichung von den EU-Wettbewerbsregeln für Milch.
en: On 22 April the Commission announced additional exceptional measures , including private storage aid for dairy and meat products, more flexibility in market support programmes and derogation form the competition rules for milk, flowers and potatoes sectors.

source: Corona-Tracing-Apps: Gewährleistung von Privatsphäre und Datenschutz
en: Covid-19 tracing apps: ensuring privacy and data protection

source: Nationale Behörden sollten mehr tun, um das Bewusstsein für EU-Maßnahmen zur Bekämpfung des Virus und zur Milderung der Auswirkungen auf die öffentliche Gesundheit und Wirtschaft zu schärfen
en: National authorities should do more to raise awareness of EU actions to fight COVID-19 and mitigate its impact on public health and the economy

source: (*Quelle: Erasmus Student Network)
en: Erasmus students during Covid-19 (source: Erasmus Student Network)

source: Auch wenn die Einführung besonderer Maßnahmen notwendig sei, müssten die Notmaßnahmen im Einklang mit der Rechtsstaatlichkeit stehen, verhältnismäßig sein und eindeutig mit der Gesundheitskrise zusammenhängen, betonte das Parlament in einer Entschließung vom 17. April.
en: While recognising the need for special measures, Parliament said in a resolution adopted on 17 April that they must be in line with the rule of law, proportional and clearly related to the health crisis.

source: Die Kommission skizzierte den Grünen Deal bereits im Dezember 2019 und legte im März 2020 ihren Vorschlag für ein Klimagesetz vor, mit dem die EU bis 2050 klimaneutral werden soll.
en: The European Commission outlined the Green Deal in December, followed in March by a proposal for an EU Climate Law to make the EU climate neutral by 2050 .
